[
  "table-editor-obsidian",
  "automatic-table-of-contents",
  "calendar",
  "obsidian-collapse-all-plugin",
  "dataview",
  "find-unlinked-files",
  "obsidian-git",
  "google-calendar",
  "index-notes",
  "obsidian-latex-suite",
  "obsidian-linter",
  "merge-notes",
  "omnisearch",
  "open-vscode",
  "obsidian-pandoc",
  "recent-files-obsidian",
  "obsidian-regex-replace",
  "obsidian-regex-pipeline",
  "obsidian-style-settings",
  "tag-page-md",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "terminal",
  "update-time-on-edit",
  "obsidian-wordpress",
  "vscode-editor",
  "workspaces-plus"
]